brew "ack"
brew "arp-scan"
brew "atuin"
brew "autojump"
brew "awscli"
brew "aws-rotate-key"
brew "bash-completion"
brew "bat"
brew "ccal"
brew "chezmoi"
brew "coreutils"
brew "crane"
brew "delta"
brew "fd"
brew "gnu-sed"
brew "gnu-tar"
brew "go"
brew "google-cloud-sdk"
brew "gpg"
brew "grpcurl"
brew "helm"
brew "helmfile"
brew "htop"
brew "k9s"
brew "keychain"
brew "kind"
brew "krew"
brew "kubectx"
brew "kubernetes-cli"
brew "kubie"
brew "kustomize"
brew "lua-language-server"
brew "mage"
brew "marksman"
brew "most"
brew "neovim"
brew "numbat"
brew "openjdk"
brew "opentofu"
brew "postgresql"
brew "putty"
brew "pwgen"
brew "python"
brew "ripgrep"
brew "ruby"
brew "s3cmd"
brew "solargraph"
brew "stern"
brew "subnetcalc"
brew "terraform"
brew "terraform-docs"
brew "terragrunt"
brew "tilt"
brew "tmux"
brew "tmux-xpanes"
brew "tree"
brew "valkey"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zoxide"
brew "zsh-completions"
